[
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "text": "First, solve the problem. Then, write the code.",
    "author": "John Johnson"
  },
  {
    "text": "Code is like humor. When you have to explain it, it's bad.",
    "author": "Cory House"
  },
  {
    "text": "Make it work, make it right, make it fast.",
    "author": "Kent Beck"
  },
  {
    "text": "The best error message is the one that never shows up.",
    "author": "Thomas Fuchs"
  },
  {
    "text": "Simplicity is the soul of efficiency.",
    "author": "Austin Freeman"
  },
  {
    "text": "Before software can be reusable it first has to be usable.",
    "author": "Ralph Johnson"
  },
  {
    "text": "Programs must be written for people to read, and only incidentally for machines to execute.",
    "author": "Harold Abelson"
  },
  {
    "text": "The most damaging phrase in the language is: 'We've always done it this way.'",
    "author": "Grace Hopper"
  },
  {
    "text": "Some people want it to happen, some wish it would happen, others make it happen.",
    "author": "Michael Jordan"
  },
  {
    "text": "The harder you work, the luckier you get.",
    "author": "Gary Player"
  },
  {
    "text": "Don’t count the days, make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "text": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "Never let the fear of striking out keep you from playing the game.",
    "author": "Babe Ruth"
  },
  {
    "text": "A day without laughter is a day wasted.",
    "author": "Charlie Chaplin"
  },
  {
    "text": "The only time success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "text": "If you think you’re too small to make a difference, try sleeping with a mosquito.",
    "author": "Dalai Lama"
  },
  {
    "text": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  }
]
